Repository: dwanim-app/dwanim
Catalog: SkinKit/Sources/SkinAppKit/Resources/Localizable.xcstrings
Source language: en
Languages: ja, zh_hant

source: Add Directory…
ja: ディレクトリを追加…
zh_hant: 加入目錄…

source: Add File(s)…
ja: ファイルを追加…
zh_hant: 加入檔案…

source: Crop Selected
ja: 選択項目以外を削除
zh_hant: 只保留選取項目

source: Invert Selection
ja: 選択を反転
zh_hant: 反轉選取

source: New List
ja: 新規リスト
zh_hant: 新增清單

source: Open List…
ja: リストを開く…
zh_hant: 開啟清單…

source: Randomize List
ja: リストをランダムに並べ替え
zh_hant: 隨機排列清單

source: Remove All
ja: すべて削除
zh_hant: 全部移除

source: Remove Selected
ja: 選択項目を削除
zh_hant: 移除選取項目

source: Reverse List
ja: リストを逆順にする
zh_hant: 反轉清單順序

source: Save List…
ja: リストを保存…
zh_hant: 儲存清單…

source: Select All
ja: すべて選択
zh_hant: 全選

source: Select None
ja: 選択を解除
zh_hant: 取消選取

source: Sort List by Filename
ja: リストをファイル名で並べ替え
zh_hant: 依檔名排序清單

source: Sort List by Title
ja: リストをタイトルで並べ替え
zh_hant: 依曲名排序清單
